{
  "DressingAndPersonalCare": [
    "Можете ли вы самостоятельно одеться, включая завязывание шнурков на обуви и застегивание пуговиц?",
    "Можете ли вы вымыть голову?"
  ],
  "GettingUp": [
    "Можете ли вы встать с обычного стула без подлокотников?",
    "Можете ли вы лечь и подняться с кровати?"
  ],
  "Meal": [
    "Можете ли вы разрезать кусок мяса?",
    "Можете ли вы поднести ко рту наполненный стакан или чашку?",
    "Можете ли вы открыть новый пакет молока?"
  ],
  "Walks": [
    "Можете ли вы гулять по улице по ровной поверхности?",
    "Можете ли вы подняться вверх на 5 ступенек?"
  ],
  "FirstHalfFixtures": [
    "Пожалуйста, отметьте КАКИМИ ПРИСПОСОБЛЕНИЯМИ Вы обычно пользуетесь для выполнения перечисленных выше действий:",
    "Трость (палка)",
    "Волкер",
    "Костыли",
    "Инвалидная коляска",
    "Специальные приспособления: (крючки для застегивания пуговиц, для застежки-\"молния\", удлиненный рожок для обуви и т.п)",
    "Специальные или с утолщенными ручками приспособления",
    "Специальные или с возвышенным сиденьем стулья",
    "Другие, укажите:"
  ],
  "FirstHalfNeedHelp": [
    "Пожалуйста, отметьте в какой области деятельности Вы обычно НУЖДАЕТЕСЬ В ПОСТОРОННЕЙ ПОМОЩИ:",
    "Одевание и уход за собой",
    "Вставание",
    "Прием пищи",
    "Прогулки"
  ],
  "Hygiene": [
    "Можете ли вы полностью вымыться и вытереться?",
    "Можете ли вы принять ванну?",
    "Можете ли вы сесть и встать с унитаза?"
  ],
  "AchievableRange": [
    "Можете ли вы достать и спустить вниз предмет весов около 2 кг (например, пакет муки), находящийся выше уровня вашей головы?",
    "Можете ли вы нагнуться, чтобы поднять с пола упавшую одежду?"
  ],
  "PowerBrushes": [
    "Можете ли вы открыть дверь автомобиля?",
    "Можете ли вы открыть банку с навинчивающейся крышкой, если она предварительно уже была распечатана?",
    "Можете ли вы открывать и закрывать водопроводный кран?"
  ],
  "OtherActivities": [
    "Можете ли вы ходить по магазинам, выполнять другие поручения?",
    "Можете ли вы садиться и выходить из машины?",
    "Можете ли вы выполнять работу по дому, например, пылесосить; или в саду, во дворе?"
  ],
  "SecondHalfFixtures": [
    "Пожалуйста, отметьте КАКИМИ ПРИСПОСОБЛЕНИЯМИ Вы обычно пользуетесь для выполнения перечисленных выше действий:",
    "Приподнятое сиденье для унитаза",
    "Сиденье для принятия ванны",
    "Захват для снятия крышек ранее распечатанных банок",
    "Поручни для облегчения залезания/вылезания из ванны",
    "Удлиняющие захваты для предметов",
    "Удлиняющие приспособления в ванной комнате",
    "Другие, укажите:"
  ],
  "SecondHalfNeedHelp": [
    "Пожалуйста, отметьте в какой области деятельности Вы обычно НУЖДАЕТЕСЬ В ПОСТОРОННЕЙ ПОМОЩИ:",
    "Гигиена",
    "Достижимый радиус действия",
    "Сила кистей и открывание предметов",
    "Прочие виды деятельности вне и по дому"
  ],
  "Pain": [
    "Мы также хотим узнать испытываете ли Вы боли из-за вашего заболевания. Какой силы боль Вы испытывали НА ПРОШЛОЙ НЕДЕЛЕ?\n0 - боль отсутствует, 100 - боль крайне сильная",
  ]
}